[
  "oz-image-plugin",
  "privacy-glasses",
  "obsidian-pandoc",
  "obsidian-activity-history",
  "calendar-beta",
  "obsidian-hover-editor",
  "obsidian-git",
  "cmenu-plugin",
  "obsidian-recall",
  "obsidian-copy-block-link",
  "notion-like-tables",
  "obsidian-image-auto-upload-plugin"
]